Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=453_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten kielipesien ja kielikylpykerhotoiminnan rahoitukseen 450 000 euroa
sme: Sámiid giellabesiid ja riekkesdoaimma ruhtadeapmai 450 000 €

source: Opetus- ja kulttuuriministeriö myönsi saamelaiskäräjille valtionavustuksena 350 000 euroa inarinsaamen, koltansaamen ja pohjoissaamen kulttuuri- ja kielipesätoimintaan sekä 100 000 euroa kielikylpykerhotoimintaan.
sme: Oahpahus- ja kulturministeriija juolludii sámediggái stáhtadoarjjan 350 000 euro anáraš-, nuortalaš- ja davvisámegiela kultur- ja giellabeassedoaimmaide ja 100 000 euro giellalávgunriekkesdoaimmaide.

source: Eduskunta hyväksyi valtion vuoden 2011 talousarviossa erillisen määrärahan saamelaisten kulttuuri- ja kielipesätoimintaan saamelaisten kotiseutualueella.
sme: Riikkabeaivvit dohkkehii stáhta jagi 2011 bušeahtas sierra mearreruđa sámiid kultur- ja giellabeassedoaimmaide sámiid ruovttuguovllus.

source: Rahoitus kanavoituu saamelaiskäräjien kautta toimintaa järjestäville tahoille.
sme: Ruhtadeapmi máksojuvvo sámedikki bakte.

source: Kielipesä on kielellisen vähemmistön tai alkuperäiskansan lapsille tarkoitettu päivähoitopaikka, jossa kaikki toiminta tapahtuu alusta asti pelkästään saamen kielellä.
sme: Giellabeassi lea gielalaš veahadaga dahje eamiálbmoga mánáide oaivvilduvvon beaivedikšunbáiki, gos buot doaibma jođihuvvo beare sámegillii.

source: Toiminta toteutetaan järjestämällä alle kouluikäisille lapsille päivähoitoa tai avointa varhaiskasvatustoimintaa sekä koululaisille iltapäivätoimintaa kielikylpymenetelmää käyttäen.
sme: Doaibma ollašuhttojuvvo ordnemiin vuollil skuvlaahkásaš mánáide beaivedikšuma dahje rabas árabajásgeassindoaimma ja skuvlamánáide eahketbeaidoaimma giellalávgunmetodain.

source: Saamen kieltä ja kulttuuria elvyttävä kerhotoiminta toteutetaan järjestämällä alle kouluikäisille lapsille ja koululaisille muutamana päivänä viikossa saamelaiskulttuuriin pohjautuvaa toimintaa kielikylpymenetelmää käyttäen
sme: Sámegiela ja kultuvrra ealáskahtti riekkedoaibma ollašuhttojuvvo ordnemiin vuollil skuvlaahkásaš mánáide ja skuvlamánáide moatte beaivvi vahkus doaimma sámekultuvrra vuođul giellalávgunmetodain.

source: Saamelaiskäräjien hallitus vahvisti kokouksessaan 11.2.2011 avustusten käyttösuunnitelmat.
sme: Sámedikki stivra nannii čoahkkimisttis 11.2.2011 doarjagiid geavahanplánaid.

source: Saamelaisten kielipesien valtionavustukset vuonna 2011:
sme: Sámiid giellabesiid stáhtadoarjagat jagi 2011:

source: Koltansaamen kielipesä, Ivalo 72 720 €
sme: Nuortalašgielat giellabeassi, Avvil 72 720 €

source: Inarinsaamen kielipesä I, Inari 81 990 €
sme: Anárašgielat giellabeassi I, Anár 81 990 €

source: Inarinsaamen kielipesä II.
sme: Anárašgielat giellabeassi II.

source: , Ivalo 68 175 €
sme: , Avvil 68 175 €

source: Inarinsaamen kielipesä III.
sme: Anárašgielat giellabeassi III.

source: , Inari 68 175 €
sme: , Anár 68 175 €

source: Koltansaamen kielipesä, Sevettijärvi 19 500 €
sme: Nuortalašgielat giellabeassi, Čeavetjávri 19 500 €

source: Pohjoissaamen kielipesä, Vuotso 39 440 €
sme: Davvisámegielat giellabeassi, Vuohčču 39 440 €

source: Saamelaisten kielikylpykerhotoiminnan avustukset vuonna 2011:
sme: Sámiid giellalávgunriekkesdoaimma stáhtadoarjagat jagi 2011:

source: Koltansaamen kielipesä, Sevettijärvi 15 584 €
sme: Nuortalašgielat giellabeassi, Čeavetjávri 15 584 €

source: Pohjoissaamen kielipesä, Vuotso 34 184 €
sme: Davvisámegielat giellabeassi, Vuohčču 34 184 €

source: Pohjoissaamen kielikylpykerho, Enontekiön kunta 27 000 €
sme: Davvisámegielat giellalávgunriekkis, Eanodaga gielda 27 000 €

source: Pohjoissaamen kielikylpykerho, Utsjoen kunta 23 232 €
sme: Davvisámegielat giellalávgunriekkis, Ohcejoga gielda 23 232 €

source: Lisätietoja: Pia Ruotsala, sosiaali- ja terveyssihteeri, Saamelaiskäräjät, 040-7262688, pia.
sme: Lassedieđut: Pia Ruotsala, sosiála- ja dearvvašvuohtačálli, Sámediggi, 040-7262688, pia.
